"gfdl" = "GFDL";
"about-content-license-details-share-alike-license" = "Licen\U00e7a Creative Commons Atribui\U00e7\U00e3o-PartilhaIgual";
"settings-storage-and-syncing-server-sync-footer-text" = "Pedir uma atualiza\U00e7\U00e3o dos seus artigos e listas de leitura sincronizados.";
"appearance-settings-expand-tables-footer" = "Defina todas as tabelas em todos os artigos para serem abertas por padr\U00e3o, incluindo fatos r\U00e1pidos, refer\U00eancias, notas e links externos.";
"wikitext-downloading" = "Carregando conte\U00fado...";
"about-content-license-details" = "A menos que especificado o contr\U00e1rio, o conte\U00fado est\U00e1 dispon\U00edvel sob a %1$@.";
"explore-feed-preferences-show-top-read-footer-text" = "Desativar o cart\U00e3o de leitura superior desativar\U00e1 o cart\U00e3o em todos os idiomas dispon\U00edveis.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Desativar Explorar";
"explore-feed-preferences-global-cards-description" = "Cart\U00f5es independentes do idioma";
"reading-list-sync-enabled-panel-title" = "A sincroniza\U00e7\U00e3o est\U00e1 ativada nesta conta";
"reading-lists-sort-saved-articles" = "Ordenar os artigos salvados";
"zero-learn-more-learn-more" = "Ler mais";
"reading-lists-delete-reading-list-alert-title" = "Eliminar %1$d|lista|listas?";
"explore-feed-preferences-turn-off-explore-tab-message" = "A aba Explorar pode voltar a ser ativado nas configura\U00e7\U00f5es do feed Explorar";
"appearance-settings-image-dimming-footer" = "Diminua a opacidade das imagens no tema escuro";
"article-toolbar-reading-themes-controls-toolbar-item" = "Controles de leitura de temas";
"places-search-your-current-location" = "A sua localiza\U00e7\U00e3o atual";
"wikitext-upload-result-unknown" = "N\U00e3o \U00e9 poss\U00edvel determinar o resultado do envio do wikitexto.";
"hockeyapp-alert-do-not-send" = "N\U00e3o enviar";
"explore-feed-preferences-top-read-description" = "Artigos mais lidos diariamente";
"appearance-settings-text-sizing-example-text" = "Arraste o controle deslizante para alterar o tamanho do texto do artigo. Utilize o tamanho do texto do sistema para redimensionar outras \U00e1reas de texto no aplicativo.";
"account-creation-captcha-request-account" = "Solicitar uma conta.";
"wikitext-download-success" = "Conte\U00fado carregado.";
"wikitext-upload-captcha-error" = "Erro de verifica\U00e7\U00e3o do CAPTCHA.";
"about-places-maps-license-details" = "Locais usa mapas fornecidos pelo Apple Maps. %1$@.";
"history-clear-cancel" = "Cancelar";
"explore-most-read-more-list-title-for-date" = "Mais lidos em %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Limpar algum espa\U00e7o no seu dispositivo e tente novamente";
"theme-default-display-name" = "Padr\U00e3o";
"reading-lists-article-queued-to-be-downloaded" = "Artigo em espera para ser baixado";
"welcome-exploration-explore-feed-title" = "Feed de explorar";
"welcome-exploration-explore-feed-description" = "Leitura recomendada e artigos di\U00e1rios da nossa comunidade";
"search-recent-title" = "recentemente Procurado";
"empty-no-search-results-message" = "Nenhum resultado encontrado";
"about-repositories" = "Reposit\U00f3rios";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Ao escolher mostrar cart\U00f5es do feed Explorar est\U00e1 ativando a aba Explorar";
"back" = "Voltar";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Desativar o feed Explorar";
"login-forgot-password" = "Esqueceu sua senha?";
"action-saved" = "Salvo";
"field-alert-password-confirm-mismatch" = "As senhas n\U00e3o s\U00e3o iguais";
"reading-list-list-limit-exceeded-message" = "Esta lista de leitura e os artigos nela guardados n\U00e3o ser\U00e3o sincronizados. Para continuar a sincroniza\U00e7\U00e3o da lista reduza o n\U00famero de listas para %1$d, por favor.";
"reading-list-sync-enabled-panel-message" = "A sincroniza\U00e7\U00e3o das listas de leitura est\U00e1 ativada para esta conta. Para parar a sincroniza\U00e7\U00e3o, desative a sincroniza\U00e7\U00e3o para esta conta, ao atualizar as suas configura\U00e7\U00f5es.";
"settings-my-languages" = "Meus idiomas";
"page-last-edited" = "Editado %1$@ dias atr\U00e1s";
"button-read-now" = "Ler agora";
"forgot-password-title" = "Redefinir senha";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Apagar";
"two-factor-login-with-regular-code" = "Usar c\U00f3digo de verifica\U00e7\U00e3o";
"explore-feed-preferences-turn-off-explore-tab-title" = "Desativar a aba Explorar?";
"table-of-contents-heading" = "Conte\U00fado";
"wikitext-upload-save" = "Publicando\U2026";
"home-button-history-accessibility-label" = "Wikipedia, voltar para Hist\U00f3ria";
"zero-learn-more" = "S\U00e3o dispensadas taxas de dados para esta aplica\U00e7\U00e3o Wikip\U00e9dia.";
"wikitext-upload-save-sign-in" = "Entrar";
"explore-feed-preferences-randomizer-description" = "Gerar artigos aleat\U00f3rios para ler";
"article-share" = "Compartilhar";
"about-translators-details" = "Esta aplica\U00e7\U00e3o foi traduzida por tradutores volunt\U00e1rios em %1$@";
"history-title" = "Hist\U00f3rico";
"about-libraries-complete-list" = "Lista completa";
"in-the-news-notification-read-now-action-title" = "Ler agora";
"explore-feed-preferences-on-this-day-description" = "Eventos na hist\U00f3ria neste dia";
"number-millions" = "%1$@M";
"reading-list-login-title" = "Sincronize seus artigos salvos?";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"settings-storage-and-syncing-full-sync" = "As suas listas de leitura ser\U00e3o sincronizadas em segundo plano";
"reading-list-entry-limit-exceeded-message" = "Para continuar a sincroniza\U00e7\U00e3o de todos os artigos desta lista, reduza o n\U00famero de artigos para %1$d.";
"hockeyapp-alert-question-with-response-field" = "Gostaria de enviar um relat\U00f3rio da falha para %1$@ para que a Funda\U00e7\U00e3o Wikimedia possa resolver o seu problema? Por favor, descreva o que ocorreu quando o erro aconteceu:";
"explore-most-read-generic-heading" = "Mais lidos";
"info-box-title" = "Fatos r\U00e1pidos";
"edit-summary-title" = "Como foi que voc\U00ea melhorou o artigo?";
"wikitext-preview-link-preview-description" = "Este link leva a '%1$@'";
"two-factor-login-title" = "Fa\U00e7a login na sua conta";
"share-get-directions-in-maps" = "Obter dire\U00e7\U00f5es";
"button-next" = "Seguinte";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Desligado";
"account-creation-log-in" = "Entrar";
"on-this-day-title" = "Neste dia";
"table-title-other" = "Mais informa\U00e7\U00f5es";
"share-social-mention-format" = "\U201c%1$@\U201d via @Wikipedia: %2$@";
"settings-clear-cache-cancel" = "Cancelar";
"field-password-placeholder" = "insira a senha";
"explore-feed-preferences-show-randomizer-footer-text" = "Desativar o cart\U00e3o Randomizer desativar\U00e1 o cart\U00e3o em todos os idiomas dispon\U00edveis.";
"reading-lists-article-not-synced-list-limit-exceeded" = "Limite de listas excedido, n\U00e3o \U00e9 poss\U00edvel sincronizar o artigo";
"places-accessibility-show-more" = "Mostrar mais artigos";
"reading-list-do-not-keep-button-title" = "N\U00e3o, eliminar os artigos do dispositivo";
"preference-title-eventlogging-opt-in" = "Enviar relat\U00f3rios de uso";
"home-title" = "explorar";
"reading-lists-default-list-description" = "Lista padr\U00e3o para seus artigos salvos";
"field-new-password-placeholder" = "insira a nova senha";
"field-new-password-confirm-title" = "Confirme a senha";
"abuse-filter-warning-repeat" = "Repeeeeti\U00e7\U00e3o de caracteres";
"article-unable-to-load-article" = "N\U00e3o foi poss\U00edvel carregar o artigo.";
"explore-feed-preferences-turn-off-feed-disclosure" = "Desativar a guia Explorar substituir\U00e1 a guia Explorar por uma guia Configura\U00e7\U00f5es.";
"places-filter-top-articles-count" = "%1$d|%1$d artigo|%1$d artigos";
"settings-clear-cache-are-you-sure-message" = "A limpeza dos dados armazenados em cache %1$@ de espa\U00e7o. Ele n\U00e3o excluir\U00e1 suas p\U00e1ginas salvas.";
"on-this-day-footer-with-event-count" = "%1$@ mais eventos hist\U00f3ricos neste dia";
"empty-no-feed-action-message" = "Voc\U00ea ainda pode ler p\U00e1ginas salvas";
"main-menu-nearby" = "Proximo";
"reading-lists-sync-error-no-internet-connection" = "A sincroniza\U00e7\U00e3o ser\U00e1 retomada quando a conex\U00e3o com a Internet estiver dispon\U00edvel";
"places-enable-location-description" = "O acesso \U00e0 sua localiza\U00e7\U00e3o est\U00e1 dispon\U00edvel apenas quando a aplica\U00e7\U00e3o ou uma das suas funcionalidades estiver vis\U00edvel na tela.";
"abuse-filter-disallow-heading" = "N\U00e3o pode publicar esta edi\U00e7\U00e3o. Por favor, volte atr\U00e1s e altere-a.";
"field-username-placeholder" = "insira nome de usu\U00e1rio";
"explore-feed-preferences-show-news-title" = "Mostrar no cart\U00e3o de not\U00edcias";
"forgot-password-email-sent" = "Foi enviado um e-mail com instru\U00e7\U00f5es de redefini\U00e7\U00e3o de senha";
"main-menu-heading-zero" = "Wikipedia Zero";
"page-history-title" = "Hist\U00f3rico de artigos";
"action-remove" = "Remover";
"about-testers-details" = "QA testada por %1$@";
"settings-notifications-push-notifications" = "Notifica\U00e7\U00f5es via push";
"places-enable-location-title" = "Explore artigos perto da sua localiza\U00e7\U00e3o, ativando o acesso \U00e0 sua localiza\U00e7\U00e3o";
"account-creation-have-account" = "J\U00e1 possui uma conta? %1$@";
"about-places-maps-license" = "Licen\U00e7a de mapas de locais";
"home-button-explore-accessibility-label" = "Wikipedia, retornar a Explorar";
"home-nearby-footer" = "Mais lugares perto de sua localiza\U00e7\U00e3o";
"table-of-contents-close-accessibility-hint" = "Fechar";
"reading-list-entry-limit-exceeded-title" = "Excedeu o limite de %1$d artigos por conta.";
"about-content-license" = "Licen\U00e7a de conte\U00fado";
"reading-list-list-limit-reached" = "Atingiu o limite de %1$d listas de leitura por conta";
"settings-appearance" = "Prefer\U00eancias de leitura";
"explore-enable-location-title" = "Explore artigos perto da sua localiza\U00e7\U00e3o atual";
"button-done" = "Pronto";
"add-articles-to-reading-list" = "Adicionar %1$d %1$d|artigo|artigos \U00e0 lista de leitura";
"action-read" = "Ler";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permitir que, quando se autenticar e sincronizar, a Wikimedia salve nas suas prefer\U00eancias os artigos salvados e as listas de leitura.";
"table-of-contents-close-accessibility-label" = "Fechar Tabela de conte\U00fados";
"about-places-maps-license-details-link-text" = "Por favor, veja aqui os detalhes da licen\U00e7a";
"explore-main-page-description" = "P\U00e1gina principal de Wikimedia";
"welcome-exploration-on-this-day-description" = "Volte no tempo para aprender o que aconteceu hoje na hist\U00f3ria";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Se ativou a sincroniza\U00e7\U00e3o a partir deste dispositivo, apagar os seus artigos salvados ir\U00e1 remov\U00ea-los tamb\U00e9m da sua conta de usu\U00e1rio.\n\nApagar os seus artigos salvados libertar\U00e1 cerca de %1$@ de armazenamento.";
"explore-feed-preferences-show-news-footer-text" = "Desativar o o cart\U00e3o de not\U00edcias, o cart\U00e3o ser\U00e1 desativado em todos os idiomas dispon\U00edveis.";
"explore-feed-preferences-show-related-pages-title" = "Mostrar o cart\U00e3o 'Porque leu'";
"edit-summary-choice-fixed-typos" = "Ortogr\U00e1fia reduzida";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Da Wikip\U00e9dia em %1$@";
"welcome-languages-add-or-edit-button" = "Adicionar ou editar idiomas preferidos";
"reading-list-create-new-list-reading-list-name" = "Nome da lista de leitura";
"settings-language-bar" = "Mostrar idiomas ao buscar";
"field-password-confirm-title" = "Confirme a senha";
"reading-lists-article-not-synced" = "N\U00e3o sincronizado";
"share-menu-item" = "Compartilhar...";
"main-menu-rate-app" = "Classificar o aplicativo";
"empty-no-saved-pages-in-reading-list-title" = "N\U00e3o foram salvadas p\U00e1ginas nesta lista";
"welcome-exploration-places-title" = "Guias de lugares";
"places-search-suggested-searches-header" = "Pesquisas sugeridas";
"account-creation-captcha-title" = "Verifica\U00e7\U00e3o de seguran\U00e7a com CAPTCHA";
"reading-list-login-or-create-account-title" = "Fa\U00e7a o login para sincronizar artigos salvos";
"hockeyapp-alert-question" = "Gostaria de enviar um relat\U00f3rio da falha para %1$@ para que a Funda\U00e7\U00e3o Wikimedia possa resolver o seu problema?";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Ativar Explorar";
"explore-nearby-heading" = "Lugares pr\U00f3ximos";
"action-update" = "Atualizar";
"empty-no-saved-pages-in-reading-list-message" = "Guarde p\U00e1ginas nesta lista para v\U00ea-las aparecerem aqui";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Ligado";
"reading-list-add-saved-subtitle" = "Existem artigos salvos em seu aplicativo Wikipedia. Voc\U00ea gostaria de mant\U00ea-los e mesclar com listas de leitura sincronizadas com sua conta?";
"nearby-distance-label-miles" = "%1$@ milhas";
"empty-no-saved-pages-title" = "Sem p\U00e1ginas salvas ainda.";
"field-username-title" = "Nome de usu\U00e1rio";
"search-recent-clear-delete-all" = "Excluir tudo";
"in-the-news-notification-share-action-title" = "Compartilhar...";
"icon-shortcut-continue-reading-title" = "Continue lendo";
"about-title" = "Sobre";
"reading-lists-count" = "%1$d|%1$d lista|%1$d listas de leitura";
"login-no-account" = "N\U00e3o tem uma conta? %1$@";
"reading-lists-delete-reading-list-alert-message" = "Esta a\U00e7\U00e3o n\U00e3o pode ser desfeita. Todos os artigos salvados apenas %1$d|nesta lista|nestas listas n\U00e3o ser\U00e3o salvados.";
"welcome-volunteer-send-usage-reports" = "Enviar relat\U00f3rio de uso";
"on-this-day-detail-header-date-range" = "de %1$@ - %2$@";
"reading-list-api-error-entry-limit" = "Esta entrada n\U00e3o \U00e9 sincronizada porque voc\U00ea atingiu o limite para o n\U00famero de entradas nesta lista.";
"explore-feed-preferences-additional-languages-footer-text" = "Idiomas adicionais podem ser adicionados na p\U00e1gina de configura\U00e7\U00f5es \U2018Meus idiomas\U2019.";
"settings-primary-language-details" = "O primeiro idioma desta lista \U00e9 usado como o idioma principal para o aplicativo. Alterar esse idioma alterar\U00e1 o conte\U00fado di\U00e1rio (como o artigo em destaque) exibido no Explorar.";
"welcome-exploration-places-description" = "Descubra marcos pr\U00f3ximos de voc\U00ea ou procure por lugares em todo o mundo";
"announcements-dismiss" = "Ignorar";
"appearance-settings-theme-options" = "Op\U00e7\U00f5es de temas";
"places-filter-articles-action-sheet-title" = "Filtrar artigos";
"explore-feed-preferences-global-card-footer-text" = "Este cart\U00e3o n\U00e3o depende do idioma, deslig\U00e1-lo remove-o do seu feed Explorar.";
"relogin-failed-retry-login-button-title" = "Tente iniciar sess\U00e3o novamente";
"reading-list-add-saved-title" = "Artigos salvos encontrados";
"action-unsave" = "N\U00e3o salvo";
"in-the-news-notification-save-for-later-action-title" = "Salvar para mais tarde";
"button-skip" = "Pular";
"reading-list-keep-subtitle" = "Existem artigos sincronizados com a sua conta da Wikip\U00e9dia. Deseja mant\U00ea-los neste dispositivo depois de sair?";
"more-languages-tooltip-title" = "Adicionar idiomas";
"app-store-subtitle" = "A Enciclop\U00e9dia Livre";
"theme-black-display-name" = "Preto";
"main-menu-account-logout" = "Sair";
"about-testers" = "Testadores";
"reading-list-sync-disabled-panel-message" = "A sincroniza\U00e7\U00e3o das listas de leitura foi desativada para a sua conta da Wikip\U00e9dia outro dispositivo. Pode reativar a sincroniza\U00e7\U00e3o atualizando as suas defini\U00e7\U00f5es.";
"field-password-confirm-placeholder" = "re-insira a senha";
"welcome-send-data-learn-more" = "Saiba mais sobre dados coletados";
"places-search-recently-searched-header" = "Procurado recentemente";
"explore-nearby-placeholder-heading" = "Lugares";
"about-libraries-licenses-title" = "N\U00f3s amamos software de c\U00f3digo aberto %1$@";
"about-repositories-app-source-license-mit" = "Licen\U00e7a MIT";
"reading-list-deleted-accessibility-notification" = "A lista de leitura foi eliminada";
"field-token-title" = "C\U00f3digo de verifica\U00e7\U00e3o";
"welcome-explore-tell-me-more-done-button" = "Entendi";
"rank-accessibility-label" = "N\U00famero %1$@";
"search-field-placeholder-text" = "Procurar Wikip\U00e9dia";
"places-search-this-area" = "Resultados nesta \U00e1rea";
"places-search-saved-articles" = "Todos os artigos salvos";
"abuse-filter-warning-irrelevant" = "Liga\U00e7\U00f5es ou imagens externas irrelevantes";
"empty-no-history-title" = "Sem hist\U00f3rico para exibir";
"potd-empty-error-description" = "Erro ao baixar imagem do dia de %1$@";
"forgot-password-username-or-email-title" = "ou";
"languages-wikipedia" = "Idiomas de Wikipedia";
"account-creation-title" = "Criar uma nova conta";
"main-menu-privacy-policy" = "Politica de privacidade";
"wikitext-download-failed" = "N\U00e3o \U00e9 poss\U00edvel obter a revis\U00e3o mais recente.";
"on-this-day-footer" = "Mais eventos hist\U00f3ricos neste dia";
"main-menu-about" = "Sobre o aplicativo";
"article-delete" = "Deletar";
"continue-reading-empty-description" = "Explore a Wikipedia para mais artigos para ler";
"reading-list-sync-enable-subtitle" = "Os artigos guardados e as listas de leitura agora podem ser salvados na sua conta Wikipedia e sincronizados entre aplicativos da Wikipedia.";
"share-a-fact-share-menu-item" = "Compartilhe um fato...";
"share-default-format" = "\U201c%1$@\U201d de \U201c%2$@\U201d: %3$@";
"wikitext-preview-changes" = "Recuperando um prewie de suas mudan\U00e7as...";
"account-creation-saving" = "Salvando...";
"field-new-password-title" = "Nova senha";
"reading-lists-default-list-title" = "Salvo";
"table-of-contents-button-label" = "Tabela de conte\U00fados";
"app-store-release-notes" = "Totalmente personaliz\U00e1vel e mais f\U00e1cil de ler Explorar o feed. Localiza\U00e7\U00e3o, melhorias de desempenho e corre\U00e7\U00f5es de bugs.";
"search-did-you-mean" = "Voc\U00ea quis dizer %1$@?";
"zero-interstitial-continue" = "Sair";
"reading-list-add-saved-button-title" = "Sim, desejo adicion\U00e1-los \U00e0s minhas listas de leitura";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Ao n\U00e3o salvar %1$d|este artigo, ele ser\U00e1 removido|estes artigos, eles ser\U00e3o removidos de todas as listas de leitura associadas";
"action-move-to-reading-list" = "Mover \U00e0 lista de leitura";
"empty-no-feed-title" = "Sem conex\U00e3o com a internet";
"settings-clear-cache" = "Limpar dados em cache";
"explore-nearby-sub-heading-your-location" = "Sua localiza\U00e7\U00e3o";
"about-product-of" = "Feito por %1$@ com a ajuda de volunt\U00e1rios como voc\U00ea";
"search-result-redirected-from" = "Redirecionado de: %1$@";
"icon-shortcut-nearby-title" = "Artigos pr\U00f3ximos";
"history-clear-all" = "Limpar";
"reading-list-keep-title" = "Mantenha artigos salvados no dispositivo?";
"saved-title" = "Salvo";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Ocultar um tipo de cart\U00e3o impedir\U00e1 que esse tipo de cart\U00e3o apare\U00e7a no feed Explorar.";
"field-captcha-title" = "Digite o texto que voc\U00ea v\U00ea acima.";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema escuro";
"search-recent-empty" = "Nenhuma pesquisa recente ainda";
"settings-title" = "Configura\U00e7\U00f5es";
"settings-notifications-system-turn-on" = "Ativar notifica\U00e7\U00f5es";
"button-save-for-later" = "Salvar para mais tarde";
"share-custom-menu-item" = "Compartilhar...";
"article-languages-filter-placeholder" = "Encontrar idioma";
"account-creation-logging-in" = "Autenticando...";
"action-move-to" = "Mover para\U2026";
"welcome-intro-free-encyclopedia-more-description" = "A Wikipedia \U00e9 um projeto global para construir enciclop\U00e9dias gratuitas em todos as idiomas do mundo. Praticamente qualquer pessoa com acesso \U00e0 Internet \U00e9 livre para participar, contribuindo com informa\U00e7\U00f5es neutras e citadas.";
"settings-storage-and-syncing-show-default-reading-list-title" = "Mostrar lista de leitura salvada";
"edit-summary-field-placeholder-text" = "Outras maneiras que voc\U00ea melhorou o artigo";
"welcome-notifications-tell-me-more-title" = "Mais sobre notifica\U00e7\U00f5es";
"icon-shortcut-search-title" = "Pesquisar na Wikip\U00e9dia";
"field-email-title" = "E-mail";
"places-search-top-articles" = "Todos os principais artigos";
"main-menu-heading-debug" = "Depurar";
"places-filter-top-articles" = "Mais lidos";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Ao apagar os seus artigos salvados ir\U00e1 remov\U00ea-los da sua conta de usu\U00e1rio se ativou a sincroniza\U00e7\U00e3o neste dispositivo. Esta opera\U00e7\U00e3o n\U00e3o pode ser desfeita.";
"main-menu-title" = "Mais";
"edit-summary-choice-other" = "Outros";
"main-menu-debug-crash" = "Falha";
"page-similar-titles" = "P\U00e1ginas similares";
"explore-feed-preferences-show-featured-article-footer-text" = "Desativar o cart\U00e3o de artigo em destaque desativar\U00e1 o cart\U00e3o em todos os idiomas dispon\U00edveis.";
"languages-title" = "Alterar idioma";
"relogin-failed-title" = "N\U00e3o \U00e9 poss\U00edvel restabelecer log in";
"abuse-filter-warning-blanking" = "Branqueamento de artigos ou ''spam''";
"places-search-articles-that-match" = "%1$@ coincidindo \U201c%2$@\U201d";
"theme-dark-display-name" = "Escuro";
"settings-notifications-trending" = "Tend\U00eancias atuais";
"explore-feed-preferences-continue-reading-description" = "Hiperliga\U00e7\U00e3o r\U00e1pida para regressar \U00e0 leitura de um artigo aberto";
"empty-no-article-message" = "Desculpe, n\U00e3o foi poss\U00edvel carregar o artigo";
"reading-lists-large-sync-completed" = "%1$d artigos e %2$d listas de leitura sincronizados da sua conta";
"reading-lists-article-save-to-disk-failed" = "Limite de dispositivo excedido, incapaz de sincronizar o artigo";
"edit-summary-choice-linked-words" = "Links adicionados";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Apagar todos os artigos salvados?";
"number-thousands" = "%1$@K";
"relative-date-minutes-ago" = "%1$d|0=Agora mesmo|%1$d minuto atr\U00e1s|%1$d minutos atr\U00e1s";
"reading-list-sync-enable-title" = "Deseja ativar a sincroniza\U00e7\U00e3o das listas de leitura?";
"places-search-top-articles-that-match-scope" = "Pr\U00f3ximo";
"reading-themes-controls-accessibility-brightness-slider" = "Controle deslizante de brilho";
"settings-storage-and-syncing-server-sync-title" = "Atualizar as listas de leitura sincronizadas";
"page-read-in-other-languages" = "Dispon\U00edvel em %1$@ outros idiomas";
"settings-storage-and-syncing-title" = "Armazenamento e sincroniza\U00e7\U00e3o de artigos";
"close-button-accessibility-label" = "Fechar";
"reading-list-new-list-name-placeholder" = "T\U00edtulo da lista de leitura";
"page-protected-can-not-edit-title" = "Esta p\U00e1gina est\U00e1 protegida";
"saved-pages-image-download-error" = "Erro em baixar imagens desta p\U00e1gina salva.";
"login-title" = "Fa\U00e7a login na sua conta";
"home-themes-action-title" = "Gerenciar prefer\U00eancias";
"explore-feed-preferences-turn-on-explore-tab-message" = "Isto ir\U00e1 substituir a aba Configura\U00e7\U00f5es pelo separador Explorar. Pode aceder a Defini\U00e7\U00f5es no topo do separador Explorar tocando no \U00edcone da roda dentada";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Existe um n\U00famero limite de 5000 artigos por ordenar. Para continuar a sincroniza\U00e7\U00e3o de artigos n\U00e3o ordenados, ordene os seus artigos existentes em listas, por favor.";
"main-menu-account-title-logged-in" = "Autenticado como %1$@";
"explore-featured-article-heading" = "Artigo destacado";
"explore-random-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"wikitext-upload-save-terms-name" = "Termo de uso";
"page-protected-can-not-edit" = "Voc\U00ea n\U00e3o tem permiss\U00e3o para editar esta p\U00e1gina";
"theme-sepia-display-name" = "S\U00e9pia";
"explore-feed-preferences-languages-footer-text" = "Ocultar todos os cards do feed Explorar em todos os seus idiomas desativar\U00e1 a guia Explorar.";
"share-building" = "Construindo um cart\U00e3o de compartilhamento...";
"reading-list-keep-sync-disabled-remove-article-button-title" = "N\U00e3o, remover artigos do dispositivo e da minha conta da Wikip\U00e9dia";
"languages-settings-title" = "Idiomas";
"places-empty-search-title" = "Pesquisar artigos da Wikip\U00e9dia com localiza\U00e7\U00f5es geogr\U00e1ficas";
"places-search-default-text" = "Pesquisar lugares";
"places-filter-saved-articles" = "Artigos salvos";
"search-recent-clear-confirmation-sub-heading" = "Esta a\U00e7\U00e3o n\U00e3o pode ser desfeita!";
"two-factor-login-with-backup-code" = "Use um dos seus c\U00f3digos de backup";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Na Wikip\U00e9dia";
"action-add-to-reading-list" = "Adicionar \U00e0 lista de leitura";
"welcome-languages-description" = "Encontr\U00e1mos os seguintes idiomas no seu dispositivo:";
"home-news-footer" = "Eventos mais atuais";
"places-accessibility-recenter-map-on-user-location" = "Recentralizar sua localiza\U00e7\U00e3o";
"login-join-wikipedia" = "Junte-se \U00e0 Wikip\U00e9dia.";
"reading-list-sync-disabled-panel-title" = "Sincroniza\U00e7\U00e3o desativada";
"action-sort" = "Ordenar";
"about-wikipedia" = "Wikip\U00e9dia";
"page-talk-page" = "Ver p\U00e1gina de discuss\U00e3o";
"settings-primary-language" = "Principal";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Na Wikip\U00e9dia %1$@";
"action-add-to" = "Adicionar a\U2026";
"abuse-filter-warning-caps" = "Todo o texto em MAI\U00daSCULAS";
"explore-feed-preferences-global-cards-subtitle" = "Independentes do idioma";
"main-menu-account-login" = "Autenticar";
"empty-no-reading-lists-title" = "Organiza os artigos salvados com as listas de leitura";
"reading-list-unable-to-update" = "Ocorreu um erro inesperado ao atualizar a sua lista de leitura. Por favor, tente novamente mais tarde.";
"account-creation-missing-fields" = "Deve inserir um nome de usu\U00e1rio(a), uma senha e a sua respectiva confirma\U00e7\U00e3o para criar uma conta.";
"reading-list-create-new-list-title" = "Criar uma nova lista";
"reading-list-login-button-title" = "Fa\U00e7a o login para sincronizar seus artigos salvos";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Em todas";
"share-email-format" = "\U201c%1$@\U201d\n\nde \U201c%2$@\U201d\n\n%3$@";
"explore-randomizer" = "Aleat\U00f3rio";
"places-accessibility-clear-saved-searches" = "Limpar pesquisas salvas";
"back-button-accessibility-label" = "Voltar";
"reading-list-exists-with-same-name" = "Nome da lista de leitura j\U00e1 em uso";
"reading-themes-controls-accessibility-text-size-slider" = "Controlador de tamanho de texto";
"appearance-settings-reading-themes" = "Temas de leitura";
"view-in-browser-footer-link" = "Ver artigo no navegador";
"wikitext-upload-save-terms-cc-by-sa-and-gfdl" = "Ao publicar mudan\U00e7as, voc\U00ea concorda com o %1$@ e concorda em divulgar sua contribui\U00e7\U00e3o sob a licen\U00e7a %2$@ e %3$@.";
"abuse-filter-disallow-notable" = "A Wikip\U00e9dia \U00e9 uma enciclop\U00e9dia e somente conte\U00fado neutro e not\U00f3rio pertence a este projeto.";
"explore-feed-preferences-show-featured-article-title" = "Mostrar cart\U00e3o de artigo em destaque";
"status-saving-for-later" = "Salvar para mais tarde ...";
"explore-feed-preferences-places-description" = "Artigos da Wikipedia perto da sua localiza\U00e7\U00e3o";
"page-protected-sysop" = "Esta p\U00e1gina foi totalmente protegida.";
"welcome-notifications-tell-me-more-creation" = "As notifica\U00e7\U00f5es s\U00e3o criadas e enviadas para o dispositivo atrav\U00e9s da aplica\U00e7\U00e3o, n\U00e3o a partir dos nossos (ou de terceiros) servidores.";
"places-filter-top-read-articles" = "Artigos mais lidos";
"nearby-distance-label-km" = "%1$@ km";
"reading-list-login-subtitle" = "Fa\U00e7a login ou crie uma conta para permitir que seus artigos salvos e listas de leitura sejam sincronizados entre dispositivos e sejam salvos nas prefer\U00eancias do usu\U00e1rio.";
"search-button-accessibility-label" = "Pesquisar na Wikip\U00e9dia";
"welcome-intro-free-encyclopedia-description" = "A Wikipedia \U00e9 escrita de forma colaborativa por volunt\U00e1rios e consiste em mais de 40 milh\U00f5es de artigos em quase 300 idiomas.";
"main-menu-account-logout-are-you-sure" = "Voc\U00ea tem certeza que quer sair?";
"explore-continue-reading-heading" = "Continue lendo";
"home-more-like-footer" = "Mais como %1$@";
"image-gallery-unknown-owner" = "Ator desconhecido";
"zero-charged-verbiage-extended" = "A leitura de outros artigos podem ocasionar em tarifas de dados. Artigos salvos e armazenados ''off-line'' n\U00e3o usam dados e o seu acesso \U00e9 gratuito.";
"button-report-a-bug" = "Reportar um erro";
"saved-all-articles-title" = "Todos os artigos";
"new-password-title" = "Defina sua senha";
"menu-cancel-accessibility-label" = "Cancelar";
"places-filter-no-saved-places" = "Voc\U00ea n\U00e3o tem lugares salvos";
"wikitext-preview-link-preview-title" = "Visualiza\U00e7\U00e3o do link";
"zero-warn-when-leaving" = "Avisar-me se sair de Zero";
"button-publish" = "Publicar";
"reading-list-list-limit-exceeded-title" = "Excedeu o limite de %1$d listas de leitura por conta.";
"settings-notifications-info" = "Seja alertado para artigos de tend\U00eancias e de leitura de topo na Wikip\U00e9dia com as nossas notifica\U00e7\U00f5es de envio. Todos equipados com respeito \U00e0 privacidade e dados atualizados ao minuto.";
"action-saved-accessibility-notification" = "Artigo salvo para posterior";
"welcome-languages-add-button" = "Adicionar outro idioma";
"navbar-title-mode-edit-wikitext-preview" = "Pr\U00e9-visualizar";
"continue-reading-empty-title" = "Nenhum artigo lido recentemente";
"reading-lists-list-not-synced-limit-exceeded" = "A lista n\U00e3o foi sincronizada, o limite foi excedido";
"top-read-see-more" = "Ver mais artigos dos mais lidos";
"places-no-saved-articles-have-location" = "Nenhum dos seus artigos salvos tem informa\U00e7\U00f5es de localiza\U00e7\U00e3o";
"field-password-title" = "Senha";
"reading-list-add-hint-title" = "Adicionar \U201c%1$@\U201d \U00e0 lista de leitura?";
"abuse-filter-warning-subheading" = "A sua edi\U00e7\U00e3o pode conter um ou mais dos seguintes erros:";
"explore-random-article-sub-heading-from-language-wikipedia" = "da Wikip\U00e9dia %1$@";
"explore-feed-preferences-featured-article-description" = "Artigo divulgado diariamente na Wikipedia";
"welcome-intro-free-encyclopedia-more" = "Saiba mais sobre a Wikipedia";
"two-factor-login-continue" = "Continuar conectado";
"icon-shortcut-random-title" = "Artigo aleat\U00f3rio";
"explore-feed-preferences-show-on-this-day-title" = "Mostrar neste cart\U00e3o de dia";
"button-ok" = "OK";
"saved-unsave-article-and-remove-from-reading-lists-title" = "N\U00e3o salvar %1$d|o artigo|os artigos?";
"account-creation-captcha-obtaining" = "Obtendo um novo CAPTCHA...";
"explore-hide-card-prompt" = "Ocultar este cart\U00e3o";
"about-repositories-app-source-license" = "C\U00f3digo-fonte dispon\U00edvel sob a %1$@.";
"dim-images" = "Imagens fracas";
"main-menu-zero-faq" = "Wikipedia Zero FAQ";
"zero-learn-more-no-thanks" = "Dispensar";
"about-libraries" = "Bibliotecas usadas";
"two-factor-login-instructions" = "Por favor, insira o c\U00f3digo de verifica\U00e7\U00e3o de dois fatores";
"explore-main-page-heading" = "Hoje na Wikip\U00e9dia";
"explore-another-random" = "Outro artigo aleat\U00f3rio";
"search-reading-list-placeholder-text" = "Pesquisar na lista de leitura";
"reading-list-login-or-create-account-button-title" = "Fa\U00e7a login ou crie uma conta";
"feed-news-notification-button-text" = "Ativar notifica\U00e7\U00f5es";
"explore-because-you-read-footer" = "Artigos relacionados adicionais";
"action-share" = "Compartilhar";
"places-filter-button-title" = "Filtro";
"nearby-distance-label-meters" = "%1$@ m";
"explore-feed-preferences-related-pages-description" = "Sugest\U00f5es baseadas no hist\U00f3rico de leituras";
"home-nearby-location-footer" = "Mais perto de %1$@";
"reading-list-generic-error" = "Ocorreu um erro inesperado ao atualizar as suas listas de leitura.";
"empty-no-history-message" = "Manter um registro do que voc\U00ea esteve lendo aqui";
"hockeyapp-alert-send-report" = "Enviar relat\U00f3rio";
"explore-because-you-read" = "Porque voc\U00ea leu";
"action-save" = "Salvar";
"cancel" = "Cancelar";
"settings-storage-and-syncing-erase-saved-articles-title" = "Apagar artigos salvados";
"zero-charged-verbiage" = "Wikip\U00e9dia Zero est\U00e1 desativada";
"readers-accessibility-label" = "%1$@ leitores";
"saved-search-default-text" = "Pesquisar";
"explore-feed-preferences-customize-explore-feed" = "Personalizar o feed do Explorar";
"reading-lists-article-not-synced-article-limit-exceeded" = "Limite de artigos excedido, n\U00e3o \U00e9 poss\U00edvel sincronizar o artigo";
"appearance-settings-expand-tables" = "Expandir tabelas";
"sort-by-recently-added-action" = "Adicionado recentemente";
"about-translators" = "Tradutores";
"relative-date-hours-ago" = "%1$d|0=Recentemente|%1$d hora atr\U00e1s|%1$d horas atr\U00e1s";
"explore-feed-preferences-explore-tab" = "Separador Explorar";
"settings-notifications" = "Notifica\U00e7\U00f5es";
"explore-most-read-sub-heading-on-language-wikipedia" = "Na Wikip\U00e9dia em %1$@";
"reading-list-limit-hit-for-unsorted-articles-title" = "Foi atingido o limite de artigos n\U00e3o ordenados";
"more-languages-tooltip-description" = "Pesquise na Wikipedia em quase 300 idiomas";
"reading-themes-controls-accessibility-black-theme-button" = "Tema escuro";
"share-social-format" = "\U201c%1$@\U201d via Wikipedia: %2$@";
"field-alert-username-unavailable" = "Nome de usu\U00e1rio n\U00e3o dispon\U00edvel";
"empty-no-reading-lists-message" = "Toque no \U2018+\U2019 azul para criar listas de locais onde viajar, t\U00f3picos favoritos e muito mais";
"relogin-failed-subtitle" = "Sua sess\U00e3o pode ter expirado ou as credenciais de login anteriores n\U00e3o s\U00e3o mais v\U00e1lidas.";
"empty-no-saved-pages-message" = "Guarde p\U00e1ginas para ler mais tarde, mesmo que seja offline";
"reading-list-unable-to-remove-entry" = "Ocorreu um erro inesperado ao adicionar uma entrada \U00e0 sua lista de leitura. Por favor, tente novamente mais tarde.";
"on-this-day-detail-header-title" = "%1$d|%1$d evento hist\U00f3rico|%1$d eventos hist\U00f3ricos";
"reading-list-create-new-list-button-title" = "Criar lista de leitura";
"places-enable-location-action-button-title" = "Ativar localiza\U00e7\U00e3o";
"in-the-news-currently-trending" = "Popular atualmente";
"app-store-keywords" = "Wikip\U00e9dia, refer\U00eancia, wiki, enciclop\U00e9dia, informa\U00e7\U00e3o, conhecimento, pesquisa, informa\U00e7\U00e3o, explorar, aprender";
"abuse-filter-warning-heading" = "Esta edi\U00e7\U00e3o parece n\U00e3o ser construtiva. Voc\U00ea tem certeza de que gostaria de publica-la?";
"settings-clear-cache-ok" = "Limpar cache";
"article-save-error-not-enough-space" = "N\U00e3o tem espa\U00e7o suficiente no seu dispositivo para salvar este artigo";
"places-search-did-you-mean" = "Voc\U00ea quis dizer %1$@?";
"field-captcha-placeholder" = "Texto CAPTCHA";
"alert-no-internet" = "N\U00e3o h\U00e1 conex\U00e3o com a internet";
"about-libraries-license" = "Licen\U00e7a";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"preference-summary-eventlogging-opt-in" = "Permitir que a Funda\U00e7\U00e3o Wikimedia recolha informa\U00e7\U00f5es sobre o uso do aplicativo para aperfei\U00e7o\U00e1-lo";
"explore-feed-preferences-show-continue-reading-title" = "Mostrar o cart\U00e3o 'Continuar a ler'";
"forgot-password-instructions" = "Preencha um dos campos abaixo para receber instru\U00e7\U00f5es de redefini\U00e7\U00e3o de senha por e-mail";
"reading-list-unable-to-create" = "Ocorreu um erro inesperado ao criar a sua lista de leitura. Por favor, tente novamente mais tarde.";
"hockeyapp-alert-privacy" = "%1$@ privacidade";
"saved-reading-lists-title" = "Listas de leitura";
"search-recent-clear-confirmation-heading" = "Apagar todas as pesquisas recentes?";
"share-article-name-on-wikipedia" = "\"%1$@\" na @Wikip\U00e9dia:";
"explore-feed-preferences-hide-card-action-title" = "Ocultar este cart\U00e3o";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Desativar o feed Explorar?";
"explore-feed-preferences-potd-description" = "Imagem di\U00e1ria em destaque do Commons";
"zero-free-verbiage" = "Acesso gratuito \U00e0 Wikip\U00e9dia disponibilizado pela sua operadora (sem tarifa de dados cobrada)";
"wikitext-upload-save-anonymously-warning" = "Suas edi\U00e7\U00f5es ser\U00e3o atribu\U00eddas ao endere\U00e7o de IP de seu dispositivo. Se voc\U00ea %1$@ voc\U00ea ter\U00e1 mais privacidade.";
"saved-pages-progress-syncing" = "Download do artigo em andamento...";
"article-languages-others" = "Outros idiomas";
"page-protected-autoconfirmed" = "Esta p\U00e1gina foi semiprotegida.";
"search-recent-clear-cancel" = "Cancelar";
"account-creation-captcha-cannot-see-image" = "N\U00e3o consegue ver a imagem? %1$@";
"page-issues" = "Problemas da p\U00e1gina";
"page-protected-other" = "Esta p\U00e1gina est\U00e1 protegida para os seguintes n\U00edveis: %1$@";
"article-about-title" = "Sobre este artigo";
"main-menu-debug-tweaks" = "Configura\U00e7\U00f5es de desenvolvedor";
"explore-most-read-sub-heading-on-wikipedia" = "Na Wikip\U00e9dia";
"field-email-placeholder" = "exemplo@exemplo.org";
"relogin-failed-stay-logged-out-button-title" = "Mantenha-me desconectado";
"places-empty-search-description" = "Explore cidades, pa\U00edses, continentes, marcos naturais, eventos hist\U00f3ricos, edif\U00edcios e muito mais.";
"explore-feed-preferences-show-top-read-title" = "Mostrar cart\U00e3o de leitura superior";
"explore-feed-preferences-show-places-title" = "Mostrar cart\U00e3o de locais";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Mostrar a lista de leitura salvados(por exemplo, a lista padr\U00e3o) como uma lista separada na vista de listas de leitura. Esta lista aparece nos dispositivos Android.";
"find-in-page-button-label" = "Localizar na p\U00e1gina";
"app-store-short-description" = "Fa\U00e7a o download do aplicativo da Wikipedia para explorar lugares pr\U00f3ximos a voc\U00ea, sincronize artigos para ler off-line e personalize sua experi\U00eancia de leitura.";
"license-footer-name" = "CC BY-SA 3.0";
"article-languages-label" = "Escolha um idioma";
"nearby-distance-label-feet" = "%1$@ p\U00e9s";
"abuse-filter-disallow-unconstructive" = "Um filtro automatizado identificou esta edi\U00e7\U00e3o como sendo potencialmente n\U00e3o construtiva ou como uma tentativa de vandalismo.";
"about-wikimedia-foundation" = "Funda\U00e7\U00e3o Wikimedia";
"explore-potd-sub-heading" = "Da Wikimedia Commons";
"welcome-intro-free-encyclopedia-more-about" = "Sobre Wikipedia";
"explore-feed-preferences-show-randomizer-title" = "Mostrar cart\U00e3o Randomizer";
"feed-news-notification-text" = "Ative notifica\U00e7\U00f5es para serem notificadas pela Wikipedia quando os artigos estiverem sendo divulgados nas not\U00edcias.";
"info-box-close-text" = "Fechar";
"explore-feed-preferences-in-the-news-description" = "Artigos sobre eventos atuais";
"reading-list-with-provided-name-not-found" = "N\U00e3o foi poss\U00edvel encontrar uma lista de leitura com o nome \U201c%1$@\U201d. Certifique-se de que o nome esteja correto.";
"compass-direction" = "\U00e0s %1$@ horas";
"status-saved-for-later" = "Salvo para mais tarde";
"explore-feed-preferences-global-cards-title" = "Cart\U00f5es globais";
"request-feedback-on-error" = "O aplicativo encontrou um problema que nossos desenvolvedores gostariam de saber mais sobre. Toque aqui para enviar um e-mail com os detalhes do erro.";
"places-title" = "Lugares";
"field-email-title-optional" = "E-mail (opcional)";
"field-alert-token-invalid" = "C\U00f3digo inv\U00e1lido";
"in-the-news-title" = "Eventos recentes";
"reference-title" = "Refer\U00eancias %1$@";
"reading-list-api-error-list-limit" = "Esta lista n\U00e3o \U00e9 sincronizada porque voc\U00ea atingiu o limite para o n\U00famero de listas sincronizadas.";
"welcome-intro-free-encyclopedia-title" = "A Enciclop\U00e9dia Livre";
"wikitext-upload-captcha-needed" = "Verifica\U00e7\U00e3o de c\U00f3digo CAPTCHA necess\U00e1ria.";
"field-alert-captcha-invalid" = "CAPTCHA invalido";
"wikitext-preview-changes-none" = "Nenhuma mudan\U00e7a foi feita para ser prevista.";
"explore-feed-preferences-show-on-this-day-footer-text" = "Se desligar o cart\U00e3o Neste dia, o cart\U00e3o ser\U00e1 desativado em todos os idiomas dispon\U00edveis.";
"explore-feed-preferences-turn-on-explore-tab-title" = "Ativar a aba Explorar?";
"pictured" = "Retratado";
"reading-lists-split-notification" = "H\U00e1 um limite de %1$d artigos por lista de leitura. As listas existentes que ultrapassavam este limite foram divididas em v\U00e1rias listas.";
"welcome-exploration-on-this-day-title" = "Neste dia";
"zero-interstitial-leave-app" = "Poder\U00e1 ser aplicada tarifa de dados. Continuar para o site externo?";
"reading-list-unable-to-add-entry" = "Ocorreu um erro inesperado ao adicionar uma entrada \U00e0 sua lista de leitura. Por favor, tente novamente mais tarde.";
"account-creation-passwords-mismatched" = "Os campos de senha n\U00e3o correspondem.";
"in-the-news-sub-title-from-language-wikipedia" = "Da Wikip\U00e9dia em %1$@";
"welcome-send-data-helps-title" = "Ajude a melhorar o aplicativo";
"zero-interstitial-title" = "Deixando a Wikip\U00e9dia Zero";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordenar artigos";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Ocultar todos os cart\U00f5es do feed Explorar ir\U00e1 desativar o separador Explorar e substitu\U00ed-lo por uma aba Configura\U00e7\U00f5es";
"field-backup-token-title" = "C\U00f3digo de backup";
"explore-feed-preferences-hide-feed-cards-action-title" = "Ocultar todos os cart\U00f5es %@";
"welcome-send-data-sub-title" = "Ajude a melhorar o aplicativo, permitindo que a Wikimedia Foundation saiba como voc\U00ea o usa. Os dados coletados s\U00e3o an\U00f4nimos";
"places-unknown-distance" = "dist\U00e2ncia desconhecida";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personalizar o feed Explorar";
"relative-date-days-ago" = "%1$d|0=Today|Ontem|%1$d dias atr\U00e1s";
"action-saved-accessibility" = "Salvou. Ative para n\U00e3o se proteger.";
"hockeyapp-alert-title" = "Desculpe, o aplicativo encerrou inesperadamente da \U00faltima vez";
"reading-themes-controls-accessibility-light-theme-button" = "Tema claro";
"welcome-languages-search-title" = "Procure em quase 300 idiomas";
"explore-featured-article-sub-heading-from-wikipedia" = "Da Wikip\U00e9dia";
"main-menu-account-logout-cancel" = "Cancelar";
"in-the-news-sub-title-from-wikipedia" = "Da Wikip\U00e9dia";
"article-languages-yours" = "Seu idioma:";
"license-footer-text" = "Conte\U00fado disponibilizado nos termos da %1$@, salvo indica\U00e7\U00e3o contr\U00e1ria.";
"field-new-password-confirm-placeholder" = "re-insira a senha";
"explore-most-read-footer" = "Todos os artigos mais lidos";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema Sepia";
"history-clear-delete-all" = "Sim, apagar tudo";
"sort-by-title-action" = "T\U00edtulo";
"new-password-instructions" = "Voc\U00ea efetuou login com uma senha tempor\U00e1ria. Para concluir o login, defina uma nova senha aqui.";
"share-a-fact-made-with" = "Feito com o aplicativo Wikipedia";
"article-deleted-accessibility-notification" = "%1$d|artigo eliminado|artigos eliminados";
"explore-random-article-heading" = "Artigo aleat\U00f3rio";
"page-location" = "Ver no mapa";
"places-accessibility-show-as-list" = "Mostrar como lista";
"reading-list-new-list-description-placeholder" = "descri\U00e7\U00e3o curta opcional";
"settings-support" = "Ajude a Wikip\U00e9dia";
"number-billions" = "%1$@B";
"edit-summary-choice-fixed-grammar" = "Corrigiu gram\U00e1tica";
"reading-list-create-new-list-description" = "Descri\U00e7\U00e3o";
"reading-list-sync-enable-button-title" = "Ativar sincroniza\U00e7\U00e3o";
"search-clear-title" = "Limpar";
"settings-clear-cache-are-you-sure-title" = "Limpar dados em cache?";
"article-read-more-title" = "Leia mais";
"explore-feed-preferences-show-picture-of-the-day-title" = "Mostrar foto do cart\U00e3o do dia";
"explore-potd-heading" = "Imagem do dia";
"home-themes-prompt" = "Ajuste suas prefer\U00eancias de leitura, incluindo tamanho e tema do texto, na barra de ferramentas do artigo ou nas configura\U00e7\U00f5es do usu\U00e1rio para uma experi\U00eancia de leitura mais confort\U00e1vel.";
"article-unable-to-load-section" = "N\U00e3o foi poss\U00edvel carregar esta se\U00e7\U00e3o. Tente atualizar o artigo para ver se corrige o problema.";
"appearance-settings-set-automatic-table-opening" = "Configura\U00e7\U00f5es da tabela";
"search-title" = "Pesquisar";
"about-send-feedback" = "Enviar coment\U00e1rios sobre o aplicativo";
"about-contributors" = "Contribuidores";
"reading-lists-article-added-confirmation" = "O artigo foi adicionado a \U201c%1$@\U201d";
"reading-lists-articles-not-synced-limit-exceeded" = "Alguns artigos n\U00e3o foram sincronizados, o limite foi excedido";
"field-alert-password-invalid" = "Senha invalida";
"history-clear-confirmation-heading" = "Voc\U00ea tem certeza que quer apagar todos os itens recentes?";
"places-accessibility-show-as-map" = "Mostra como mapa";
"reading-list-name-user-created-annotation" = "_[criada pelo usu\U00e1rio]";
"settings-storage-and-syncing-enable-sync-title" = "Sincronizar artigos e listas salvas";
"home-title-accessibility-label" = "Wikipedia, desloque-se para o topo da Explorar";
"saved-default-reading-list-tag" = "Esta lista n\U00e3o pode ser eliminada";
"button-saved-remove" = "Remover do salvo";
"potd-description-prefix" = "Imagem do dia de %1$@";
"share-open-in-maps" = "Abrir no Maps";
"reading-list-entry-limit-reached" = "%1$d|O artigo n\U00e3o pode ser adicionado|Os artigos n\U00e3o podem ser adicionados a esta lista. Atingiu o limite de %2$d artigos por lista de leitura para %3$@";
"no-email-account-alert" = "Por favor configure uma conta de email em seu dispositivo e tente novamente.";
"main-menu-terms-of-use" = "Termos de Uso";
"settings-notifications-learn-more" = "Saber mais sobre notifica\U00e7\U00f5es";
"explore-feed-preferences-feed-card-visibility-languages-count" = "No %1$d";
"page-edit-history" = "Hist\U00f3rico de edi\U00e7\U00e3o completo";
"open-link-cancel" = "Cancelar";
"explore-feed-preferences-show-places-footer-text" = "Desativar o cart\U00e3o Lugares desativar\U00e1 o cart\U00e3o em todos os idiomas dispon\U00edveis.";
"reading-lists-conflicting-reading-list-name-updated" = "O nome da sua lista '%1$@' foi alterado para '%2$@'";
"share-on-twitter-sign-off" = "via @Wikipedia";
"forgot-password-button-title" = "Redefinir";
"hockeyapp-alert-always-send" = "Sempre enviar";
"zero-interstitial-cancel" = "Ficar aqui";
"button-saved-for-later" = "Salvo para mais tarde";
"top-read-header-with-language" = "%1$@ Wikip\U00e9dia";
"move-articles-to-reading-list" = "Mover %1$d %1$d|artigo|artigos para a lista de leitura";
"action-cancel" = "Cancelar";
"action-unsaved-accessibility-notification" = "Artigo n\U00e3o salvo";
"top-read-header-generic" = "Wikip\U00e9dia";
"welcome-notifications-tell-me-more-storage" = "As prefer\U00eancias de notifica\U00e7\U00e3o s\U00e3o armazenadas no dispositivo, e n\U00e3o baseadas em informa\U00e7\U00f5es pessoais ou atividade.";
"error-unknown" = "Ocorreu um erro desconhecido";
"home-reading-list-prompt" = "Seus artigos salvos agora podem ser organizados em listas de leitura e sincronizados em dispositivos. Fa\U00e7a login para permitir que suas listas de leitura sejam salvas nas prefer\U00eancias do usu\U00e1rio.";
"settings-help-and-feedback" = "Ajuda e coment\U00e1rios";
"account-creation-create-account" = "Crie sua conta";
"appearance-settings-adjust-text-sizing" = "Ajustar o tamanho do texto do artigo";
"home-button-saved-accessibility-label" = "Wikip\U00e9dia, Retornar para Savado";
"reading-list-keep-sync-disabled-additional-subtitle" = "Ao desativar a sincroniza\U00e7\U00e3o, voc\U00ea remover\U00e1 esses artigos da sua conta. Se voc\U00ea remov\U00ea-los do seu dispositivo, eles n\U00e3o ser\U00e3o recuper\U00e1veis ativando a sincroniza\U00e7\U00e3o novamente no futuro.";
"reading-list-unable-to-delete" = "Ocorreu um erro inesperado ao eliminar a sua lista de leitura. Por favor, tente novamente mais tarde.";
"reading-list-api-error-generic" = "Ocorreu um erro inesperado ao sincronizar suas listas de leitura.";
"main-menu-heading-legal" = "Privacidade e Termos";
"find-in-page-number-matches" = "%1$@ / %2$@";
"places-accessibility-group" = "%1$@ artigos";
"relative-date-years-ago" = "%1$d|0=Este ano|Ano passado|%1$d anos atr\U00e1s";
"reading-list-keep-button-title" = "Sim, manter os artigos no dispositivo";
"welcome-explore-continue-button" = "Come\U00e7ar";
"welcome-explore-new-ways-title" = "Novas formas de explorar";
"empty-no-feed-message" = "Voc\U00ea pode ver os seus artigos recomendados quando houver conex\U00e3o com a internet";
